[
    {
        "label": "social",
        "title": "創意私房",
        "content": "這個月（8）日中午，涉嫌偷拍未成年私密影像，並將其外流的林姓男子（24歲），畏罪藉上廁所脫逃，而從19樓墜樓慘死，消息曝光後，刑事局一度否認林男與「創意私房」案有關，但台中地檢署日前掌握情資，順利破解暗網中刪除的「創意私房」電子紀錄，會員資料、對話紀錄等資料，本周檢警逮捕上百名涉案人，林男的身份也慘遭起底，他根本是該集團內重要幹部。「創意私房」偷拍案雖已被檢警抄掉，甚至封網但偵辦進度從未停止，日前案情有重大突破，檢警還原創意私房背後藏鏡人「老馬」與擴大追出俗稱「飛機」的Telegram群組「SCP」，販售未成年性影像等資料，這些過去都曾參與創意私房論壇的會員、幹部，也同樣牽涉本案，近日掌握全台上百人名單，指揮全台多個警政單位前往搜索逮人。包括日前刑事局派員前往新北市板橋新板特區，拘提1名從事電子工程師林男，涉嫌在俗稱「飛機」的Telegram上散布不雅影片，屬集團內幹部的重要幹部，林男當時面對警方拘捕，先佯稱要上廁所，警方當時要求不能關門，但在林父要求下，讓林男關門上廁所，豈料，林男卻趁此準備從廁所窗戶脫逃，但卻意外從19樓墜樓慘死。檢警擴大偵辦，還原電磁紀錄後，發現有多人均為創意私房論壇成員或是幹部，目前仍在論壇、「飛機」等不同社群軟體分享、甚至製作不雅偷拍影片，因此檢警在掌握全台涉案的上百人名單後大動員，執行相關搜索行動，其中台北、新北、高雄、台中等地共帶回40多名嫌疑人，另基隆昨晚也有帶回多人偵訊，另相關搜索行動仍在持續進行中。",
        "keyword": []
    },
    {
        "label": "social",
        "title": "新店車禍",
        "content": "新北市新店區今（21）日上午發生連環撞意外，43歲吳姓男子騎著機車行經祥和路、安興路口時，疑似因地面油漬造成打滑，造成連人帶車慘摔在地，後方多名騎士接連閃避不及，發生連環追撞。警方獲報後趕抵，先是將骨折的吳男及其他受傷的多名騎士送醫，所幸經救治後並無大礙，而詳細釀禍原因仍待後續釐清。畫面中，吳男騎著機車直行，疑似經過道路上的油漬而不慎失控打滑，直接慘摔在地，甚至差點被左方車輛輾過。而其他騎士閃避不及，便不慎從後方追撞，紛紛跟著倒地不起。由於正值交通尖峰時間，多台車輛呼嘯而過，場面相當驚險。警方獲報後趕抵，先是將骨折的吳男及其他受傷騎士送醫，所幸經救治後並無大礙。經測，現場無酒駕情事，詳細事故發生原因仍待後續釐清。",
        "keyword": []
    },
    {
        "label": "social",
        "title": "幼兒園性侵",
        "content": "台北市一間私立幼兒園園長之子被控於2023年涉嫌猥褻、性侵多名幼童，還被發現拍攝600部私密影片，該園經台北市政府教育局裁定，已於去年停業，相關話題在社群媒體引起熱烈討論。該家幼兒園鐵門深夜遭人噴漆，並寫著斗大的「性侵幼兒」。北市幼兒園在2022年7月爆出狼師性侵女童案件後，教育局第一時間調閱監視器，後面卻沒發現相關證據，檢方調查後處分不起訴。園方被踢爆隱匿未報，甚至在調查期間未將「狼師」停職，持續任職於該幼兒園，同時也持續犯案，直到2023年7月報案後才將人羈押。台北市一間私立幼兒園園長之子被控於2023年涉嫌猥褻、性侵多名幼童，還被發現拍攝600部私密影片，該園經台北市政府教育局裁定，已於去年停業，相關話題在社群媒體引起熱烈討論。該家幼兒園鐵門深夜遭人噴漆，並寫著斗大的「性侵幼兒」。北市幼兒園在2022年7月爆出狼師性侵女童案件後，教育局第一時間調閱監視器，後面卻沒發現相關證據，檢方調查後處分不起訴。園方被踢爆隱匿未報，甚至在調查期間未將「狼師」停職，持續任職於該幼兒園，同時也持續犯案，直到2023年7月報案後才將人羈押。消息一出在網路炸鍋，但媒體礙於《兒童及少年福利與權益保障法》第69條規定內容「宣傳品、出版品、廣播、電視、網際網路或其他媒體對下列兒童及少年不得報導或記載其姓名或其他足以識別身分之資訊」，無法揭露相關資訊。直到監察院16日詳細公布，媒體才將進行揭露。衛福部也回應，現在朝修法改善方向，提高民眾對知的權益方向處理，把細則的部分在母法上面做更多的說明。有民眾發現位在信義區的幼兒園（現已改名）、以及北市托嬰中心被人噴上了白漆，鐵門上被寫上「性侵幼兒」、「性侵幼兒XXX」。",
        "keyword": []
    },
    {
        "label": "entertainment",
        "title": "辛龍近況",
        "content": "藝人辛龍（舊藝名：辛隆）2020年痛失愛妻劉真後，便工作停擺、逐漸淡出演藝圈，對外也都保持低調，只會在逝世周年發文悼念妻子；而如今相隔4年，辛龍好友邰智源17日出席活動擔任戒菸大使，被問到對方近況時，僅低調回應：「比較沒有聯絡了，偶爾會問候一下，謝謝大家。」據了解，劉真當時不知道自身有心臟瓣膜脫垂的問題，是有次偶然帶著感冒的女兒看診，因孩子抗拒醫生的聽診器，為了安撫女兒，她便請醫師先示範在身上，意外被發現心臟有很大雜音，檢查後決定動手術治療，原本以為只是小手術，最後卻不幸逝世。劉真離世後，辛龍遲遲無法走出喪妻之痛，從此消失在演藝圈，原本所屬經紀公司「容易文創」官網也不再顯示他的名字，甚至一度傳出移居台中的消息；針對辛龍近況，過去和他交情不錯的邰智源今日出席活動時，僅以20字簡短回應「比較沒有聯絡了，偶爾會問候一下，謝謝大家。」綜藝大哥胡瓜先前則透露，他一直有跟辛龍聯絡，「他近期就是會自己帶小孩去上課，過得很自在，我們彼此會聊天，他也會傳以前同台的影片，其實小孩也慢慢大了，他才藝那麼出眾，以前又曾在EZ5駐唱，也一起上過遊輪表演，雖然沒有參與過歌廳秀，但其實他的表演已經非常成熟了，相當適合這次的演出」。",
        "keyword": []
    },
    {
        "label": "social",
        "title": "可不可紅茶",
        "content": "新竹關埔「可不可熟成紅茶」分店日前爆出員工因不滿顧客在快打烊時點餐，竟吐口水並徒手抓珍珠的惡劣行為。這段影片被該員工上傳到網絡後，引發社會各界強烈譴責。該分店隨即被總部解約，並計劃追究法律責任。知名律師巴毛在臉書上分享了她的看法，並透露該店已經撤下招牌。她指出，加盟主可向該員工求償，估計損失金額可能高達數百萬元，「這真的不是道歉就好的事情」。巴毛強調，這類事件並非僅靠道歉就能解決的問題，加盟主的經濟損失包括裝潢、材料庫存以及停業期間的損失，都應該由肇事員工賠償。針對網友質疑總部因員工行為解約是否合法，巴毛表示這應該是基於合同中的相關條款。此外，她也回應了部分網友的嘲諷，指出即便該員工未來不從事正常工作，也可透過扣薪進行賠償。",
        "keyword": []
    },
    {
        "label": "entertainment",
        "title": "美鳳有約",
        "content": "藝人陳美鳳近日帶領《美鳳有約》團隊，及搭檔主持人小鹿跨國到日本青森，而她也坦言數度造訪青森，此次的體驗對她而言別具意義，過程中也發現心境似乎愈來愈年輕。陳美鳳領眾人從鶴舞橋開始，搭乘陸奧灣渡輪前進下北半島來到日本本州最北端，也與青森縣長有約，在露營村野餐烤肉，青森縣縣長透露，雖然平時公務繁忙，但空閒時間最喜歡帶著家人露營，也展現純熟的烤肉技巧；而陳美鳳表示，平常在攝影棚都是幫忙做菜給來賓吃，此次反而讓縣長當主廚，1盤1盤的烤肉上桌，讓她與小鹿吃得不亦樂乎。而現場除了有香味四溢的烤肉香，縣長更是將青森的海鮮生魚片、帆立貝擺盤成聖代，賣相好看又好吃，讓眾人吃到忘我，陳美鳳表示，用餐過程縣長頻頻舉杯，一直用台語「乎搭啦」展現熱情，讓她充分感受到日本人的好客；小鹿則說：「青森縣長還教了一些當地的方言，一邊與縣長聊天，一邊欣賞海景，這一切都讓人感覺超級Chill，超想LongStay。」陳美鳳也坦言，過去曾數度造訪青森，但此行對她來說獨具意義，不只驚艷於不同季節的青森美景，過程中發現心境似乎愈來愈年輕，在緊湊的拍攝行程，還與小鹿拍攝了舞蹈短影音，展現滿滿的活力與朝氣；而台灣原先有直航青森的班機，因為疫情關係暫停航線，經過努力協調後，台灣桃園直飛青森直航班機將在10月29日復航。",
        "keyword": []
    },
    {
        "label": "entertainment",
        "title": "大愛電視劇",
        "content": "大愛劇《你好，我是誰2》，內容深度探討失智症照顧者的心情，引發許多民眾共鳴。戲劇原型人物大林慈濟醫院失智症中心主任曹汶龍醫師、個案管理師王筱筑，與演員李運慶、班鐵翔21日南下到高雄參加一場讀書會宣傳好戲。現實生活中，同樣是照顧罹患失智症父親的李運慶大聲疾呼「希望透過這部戲能夠救到很多照顧者的心靈，而我就是其中一個被救的人！」班鐵翔也說，戲中從照顧者變成被照顧者，前後個性有很大轉變，很多人可能會覺得疑問，失智會什麼會到我身上或是到我親人身上，平常燒香拜佛做好事怎麼會，他分享「上天給人逆境或是殘缺，並不是懲罰，祂給的都是最好的，是『化了妝的祝福』」。劇中飾演班鐵翔兒子的李運慶則說，爸爸打電話跟我講媽媽過世的消息後，回到嘉義，可以看到爸爸的心情狀態非常不好，可預見的是父子間不合的狀況就會接二連三的出現，至於「兩人之間的尷尬要如何化解呢，不能劇透」李運慶也提到，現實生活中自己和父親的相處，其實與戲中和班鐵翔的互動很像；他自己的父親在眷村長大，是個自尊心強的教授，雖然沒逼他一定要念多少書，但不如他的意的時候，脾氣就來了，某個程度是有點像的。在接到劇本半年前，父親罹患失智，現實生活中也是失智症照顧者的李運慶直言，接到戲約時聽到曹汶龍醫師分享的觀念後，讓他更有勇氣；現在有七個月大的女兒在身邊，他每天都在想著如何創造新的回憶給她，同樣也是如此對待父親。原本以為可以透過自己照顧失智症患者經驗，帶來表演上的幫助，讓李運慶沒有想到的是，反而是拍戲幫助了他的現實人生。",
        "keyword": []
    },
    {
        "label": "entertainment",
        "title": "林美秀病況",
        "content": "藝人林美秀過去因演出許多電影、戲劇中的母親角色，被粉絲稱為「國民媽媽」。然而日前推出個人首張專輯《Lady Pum Pum》的她，卻自爆罹患「後天性血友病」，近日更驚傳因病緊急住院治療。對此，林美秀證實，她連續出血1個多月，讓她「看淡生死」，甚至已對老公交代後事。根據《三立新聞網》報導，林美秀透露前陣子發現「子宮長了東西」，所幸是良性的息肉，目前已開刀切除。沒想到，術後她卻連續出血1個多月，腳甚至莫名出現大面積的瘀青，到醫院檢查後，才發現她凝血功能異常。對於病況，林美秀坦言自己一度感到很慌，甚至連後事規劃都跟老公交代好了，盼自己過世後，告別式簡單舉辦即可；而公祭則希望氣氛不要悲傷，而是親友都能聚在一起聽她喜歡的歌，因她認為過世只是「到另外一個世界去。」對於突然被交代後事，林美秀表示老公聽完後對她說，「若妳走了，我一定會很難過。」讓她相當感動。此外，林美秀稱為了保命，需要打1針10幾萬元的「救命針」，透露自己曾連續打了5天救命針，狀況雖有好轉，但仍有復發的可能性，於是希望病況別惡化。",
        "keyword": []
    },
    {
        "label": "entertainment",
        "title": "韓韶禧新聞",
        "content": "南韓演員韓韶禧與「百想影后」全鐘瑞，日前宣布將一同出演新劇《Project Y》（暫名），搭檔演出惡女閨蜜，讓許多粉絲相當期待；而韓韶禧15日PO出開車與全鐘瑞兜風的照片時，卻被眼尖網友質疑全鐘瑞當天沒繫安全帶。對此，全鐘瑞16日曬照澄清了。韓韶禧與全鐘瑞15日在IG分享一同開車兜風的照片，全鐘瑞在貼文表示：「drive through with this girl（和這個女孩開車兜風）。」至今已吸引超過37萬網友按讚。而在全鐘瑞PO出的其中5張照片中，她坐在副駕駛座，與韓韶禧一同在車內自拍。不過，因全鐘瑞在畫面中都因拍攝角度與長髮遮擋的關係，讓部分網友不清楚她是否有繫安全帶，因此引發熱議。對此，全鐘瑞16日特別在IG限時動態中解釋，「有繫好安全帶，請不用擔心。」並附上另1張與韓韶禧的自拍照，在該張照片中，2人都有繫安全帶，並未違反交通規則。韓韶禧因演出《夫妻的世界》有了「最美小三」的稱號，之後接連演出《無法抗拒的他》、《以吾之名》、《單戀原聲帶》等多部熱劇，成為了新生代實力派演員之一。全鐘瑞則是在2021年憑藉《聲命線索》獲得第57屆百想藝術大賞的電影部門女子最優秀演技獎（最佳女主角），後演出電影《配對遊戲》、《芭蕾復仇曲》及影集《紙房子：韓國篇》。全鐘瑞則是在2021年憑藉《聲命線索》獲得第57屆百想藝術大賞的電影部門女子最優秀演技獎（最佳女主角），後演出電影《配對遊戲》、《芭蕾復仇曲》及影集《紙房子：韓國篇》。",
        "keyword": []
    },
    {
        "label": "social",
        "title": "新竹登山意外",
        "content": "新竹縣橫山鄉13日發生一起意外，62歲的鄧男在清晨時，前往尖石鄉高台山採藥，卻遲遲沒有回家，親友擔心他遭遇不測，立即組成山搜小組前往救援，並在16日的下午2時發現鄧男；但鄧男因為受傷無法行走，消防員便以接力背負的方式，翻山越嶺，耗時9小時成功將鄧男救出。據了解，鄧男13日6時到高台山採藥，沒想到在9時因為地面泥濘，不慎失足滑落邊坡，因此造成腰部和大腿受傷，無法行走。新竹縣消防局北埔分隊小隊長呂君豪表示，鄧男當天中午和朋友有約，只帶了簡單的食糧，在第一天就吃完了，所幸這幾天午後都有雷陣雨，鄧男靠著接雨水的方式補充水份。呂君豪說，他們發現鄧男的時候，鄧男虛弱的坐在廢棄的工寮前，並說明自己發生的意外。鄧男所墜落的地點位在舊時載運木材的廢棄鐵道旁，其實在第一天消防人員搜尋時，他就有聽到聲音，但因為多日未進食，因此沒有力氣回應；但鄧男知道，他只有爬上鐵道才會被發現，這是他唯一能活下去的機會，於是他憑藉著意志力整整花了一天半的時間，連滾帶爬的爬回路面。呂君豪表示，過去山區救援通常都是使用捲式擔架來搬運病患，但是這次案發地點的地勢險峻，狹窄處只有半個腳掌寬，連正常人走路都有困難，所以消防員透過輪流背負的方式，將鄧男救出。呂君豪補充道，但是遇到困難的地形處，還是得請鄧男下來慢慢行走。搜救人員就這樣一路背起又放下上百次，原先只要2.5小時的路程，他們足足花了9個小時才抵達登山口。事實上，鄧男被發現時已經多日未進食，當搜救人員看見他時，立刻拿出飯糰，而鄧男也在兩分鐘之內吃光。鄧男表示，他原以為自己會死在山上，也曾經打過112（行動電話緊急救難專線）電話急救，但礙於沒有訊號，因此求救沒有下落。新竹縣政府消防局提醒民眾，無論自己認為有多了解山區的環境，一個人落單上山就是很危險，強烈建議需要結伴同行。據了解，此次搜救任務新竹縣政府消防局尖石分隊共派了1車4人前往救援；隔天則是調派第二大隊及所轄分隊人員共6車18人還有空拍機，兵分三路到登山路徑周邊及溪谷擴大搜索；最後又派了7車22人及空拍機12架次，歷時14小時山區救援、9小時人力搬運，才成功將患者送醫。最後，新竹縣政府消防局呼籲民眾，登山前一定要做好萬全的準備，備妥頭燈、雨衣、行動電源、糧食、飲用水及保暖衣物，並預先規劃登山路線，強烈建議攜伴同行，這樣才可以互相照應，在充滿危險因子的山上，也才能在第一時間求救，若沒有做好準備，切勿隨便登山，以免發生憾事。",
        "keyword": []
    }
]

